/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Group";
"Name" = "Name";
"none given" = "none given";
"Enabled" = "Enabled";
"Thanks" = "Thank you to my wife Christi for your consistent support during these years of development. And thank you to my daughter Cailyn, for your excitement and your help testing very early versions of the app.

Also, many thanks to the following people:
(in alphabetical order)
Artua
Scott Becker
Peiter Buick
Bruno de Carvalho
Ryan Lucas
Kevin Lynagh
Benjamin Sherman
Mark Strayer
Andrew Swick
Fernando Torcelly
Buck Wilson
";